{
    "review_common": "Đánh giá",
    "now_common": "ngay",
    "sologan_title": "Mở khóa doanh nghiệp của bạn với <h1 style='color:#16b364;display:inline'>Nhà phát triển web tiên tiến</h1>. Đối tác CNTT đáng tin cậy của bạn",
    "sologan_content": "Tại công ty phát triển phần mềm của chúng tôi, chúng tôi tự hào đi đầu trong các công nghệ mới nổi và liên tục cải thiện chất lượng sản phẩm của mình. Đội ngũ kỹ sư lành nghề của chúng tôi luôn tận tâm giúp bạn đạt được thành công với dự án phát triển của mình.",
    "base_on": "Dựa trên",
    "get_a_quote": "Nhận báo giá {{title}}",
    "contact_us": "Liên hệ",
    "run_project_title": "Mọi thứ bạn cần để khởi động ",
    "run_project_content":"Không chỉ là một bộ công cụ, gói bao gồm ứng dụng khái niệm sẵn sàng triển khai.",
    "preview_in_figma": "Xem trên Figma",
    "customer_review_title":"Khách hàng chúng tôi nói gì?",
    "customer_review_content":"Những đánh giá đến từ khách hàng",
    "start_saving_title": "Bắt đầu ngay hôm nay!",
    "start_saving_content": "Không chỉ là một bộ công cụ, gói bao gồm các ứng dụng khái niệm sẵn sàng triển khai được viết bằng JavaScript & TypeScript.",
    "purchase_now": "Đặt hàng ngay",
    "faq_title":"Những điều bạn cần biết",
    "faq_content":"Những câu hỏi thường gặp",
    "tech_h1":"<h1 style='color:#16b364'>Danh mục dự án phát triển web đa dạng</h1> của chúng tôi",
    "tech_subtitle":"Tại Codeprime, chúng tôi tin rằng trang web không chỉ là sự hiện diện kỹ thuật số - đó là cơ hội để kết nối với khách hàng, giới thiệu thương hiệu của bạn và thúc đẩy kết quả kinh doanh thực sự. Đó là lý do chúng tôi cung cấp dịch vụ này",
    "tech_services_title":"Dịch vụ của chúng tôi",
    "tech_services_description":"Dịch vụ bạn có thể chọn từ chúng tôi và hơn thế nữa.",
    "portfolio_h1":"Mở khóa <h1 style='color:#16b364'>tiềm năng Trực tuyến</h1> của doanh nghiệp bạn",
    "portfolio_subtitle":"Codeprime tự hào được làm việc với một tổ chức tài chính hàng đầu, phát triển một ứng dụng web an toàn và có thể mở rộng, cho phép khách hàng của họ quản lý các khoản đầu tư và tài khoản của họ một cách dễ dàng.",
    "portfolio_projects_title":" Dự án của chúng tôi",
    "portfolio_projects_description":"Các dự án công nghệ chúng tôi đã hoàn thành và hơn thế nữa.",
    "view_project_title":"Xem chi tiết",
    "footer_copyright": "Bản quuyền thuộc về Vietdev studio © 2023.",
    "footer_content":"Nếu bạn đang tìm kiếm một đối tác phát triển trang web có thể mang lại kết quả chất lượng cao đúng thời hạn và trong phạm vi ngân sách, thì Codeprime chắc chắn đáng để xem xét"
}